Revit 2024 API
Options Constructor
Overload List
Name | Description
Options()
Creates a default Options object.
Options(Options)
Copy constructor.
See Also
Options Class
Options Members
Autodesk.Revit.DB Namespace